IDEA StatiCa Open Model
BoltGrid Constructor
Compatible with IDEA StatiCa Beta 21.0 - beta
Initializes a new instance of the BoltGrid class
 Namespace: IdeaRS.OpenModel.Connection
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public BoltGrid()
Public Sub New
public:
BoltGrid()
See Also
Reference
BoltGrid Class
IdeaRS.OpenModel.Connection Namespace